{% extends 'termcondition/base.html' %}

{% block body %}
   <p dir="ltr" id="docs-internal-guid-081edecc-5aeb-fcff-fa15-d157d48e9bbb" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">Compraloah&iacute; SA ofrece una serie de recursos en l&iacute;nea que incluye avisos clasificados, comentarios y diferentes servicios de comunicaci&oacute;n (en adelante, &quot;los Servicios&quot;), todos ellos sujetos a estas Condiciones de Uso (&quot;Condiciones&quot; o &quot;T&eacute;rminos&quot;). La utilizaci&oacute;n de este sitio web (en adelante el &ldquo;Sitio&rdquo;), en cualquier forma, significa que el Usuario conviene aceptar y en quedar obligado al cumplimiento de estas Condiciones. Compraloah&iacute; se reserva el derecho de modificar las presentes Condiciones en forma oportuna. En caso de que el Usuario no est&eacute; de acuerdo con alguna de las Condiciones, alg&uacute;n lineamiento o una de sus modificaciones; o bien, no est&eacute; satisfecho con Compraloah&iacute; por cualquier motivo, el Usuario podr&aacute; dejar de usar Compraloah&iacute; en forma inmediata. Compraloah&iacute; se reserva el derecho de actualizar las presentes Condiciones en cualquier momento. El Usuario entiende y conviene en que es el &uacute;nico responsable de revisar las Condiciones peri&oacute;dicamente. Compraloah&iacute; podr&aacute; notificar aquellas modificaciones a las Condiciones que sean de mayor importancia mediante la publicaci&oacute;n dicha notificaci&oacute;n de modificaci&oacute;n en el sitio de Compraloah&iacute;.</span></p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">Al aceptar las presentes Condiciones el Usuario entiende y acepta que podr&aacute; recibir comunicaciones de Compraloah&iacute; o de quienes Compraloah&iacute; designe, incluyendo pero no limit&aacute;ndose a avisos, consultas, encuestas y/o notificaciones requeridas o no por el ordenamiento jur&iacute;dico vigente. En caso de optar por salir de nuestra lista de destinatarios de comunicaciones de marketing directo, podr&aacute; ejercer tal opci&oacute;n haciendo &ldquo;click&rdquo; en el link con dicha opci&oacute;n. Dicho link estar&aacute; presente en cada comunicaci&oacute;n de marketing directo que Compraloah&iacute; remita a sus usuarios.</span></p>

<p>&nbsp;</p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); font-weight: 700; vertical-align: baseline; background-color: transparent;">CUALQUIER PERSONA QUE NO ACEPTE ESTOS T&Eacute;RMINOS Y CONDICIONES, LOS CUALES TIENEN UN CAR&Aacute;CTER OBLIGATORIO Y VINCULANTE, DEBER&Aacute; ABSTENERSE DE UTILIZAR EL SITIO Y/O LOS SERVICIOS.</span></p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">El Usuario debe leer, entender y aceptar todas las condiciones establecidas en los T&eacute;rminos y Condiciones, previo a su registraci&oacute;n como Usuario de Compraloah&iacute;.</span></p>

<p><br />
<br />
&nbsp;</p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 22.6667px; font-family: Arial; color: rgb(0, 0, 0); font-weight: 700; vertical-align: baseline; background-color: transparent;">Pol&iacute;ticas de contenido</span></p>

<p>&nbsp;</p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">A. Usted entiende que Compraloah&iacute; no controla, y no es responsable de todos los art&iacute;culos, mensajes, comentarios, archivos, las im&aacute;genes, las fotograf&iacute;as, los videos, sonidos y todo otro material (&quot;Contenido&quot;) anunciado o bien transmitido a trav&eacute;s del Servicio u obtenido a partir de este, y que al utilizar el sitio usted puede estar expuesto a Contenido ofensivo, indecente, impreciso, tramposo o bien objetable por alg&uacute;n otro motivo. Sumado a ello, el sitio Compraloah&iacute; y el Contenido que se encuentra disponible a trav&eacute;s del sitio pueden contener enlaces a otros sitios, sitios que no guardan relaci&oacute;n alguna con Compraloah&iacute; ni est&aacute;n bajo su control. Compraloah&iacute; no realiza manifestaciones ni otorga garant&iacute;as respecto de la precisi&oacute;n o la autenticidad de la informaci&oacute;n contenida en dichos sitios. La conexi&oacute;n que el Usuario realice con otros sitios Web queda totalmente bajo la responsabilidad de dicho Usuario. El Usuario se obliga a evaluar y asumir los riesgos que se relacionan con el uso del Contenido. El Usuario conviene en que puede no confiar en dicho Contenido y en que bajo ninguna circunstancia Compraloah&iacute; ser&aacute; responsable por el Contenido o bien las p&eacute;rdidas o los da&ntilde;os y perjuicios que el Usuario pueda sufrir como resultado del uso de un Contenido publicado, enviado por email o que de otra forma el Usuario hubiera podido acceder mediante el Servicio. El Usuario reconoce que Compraloah&iacute; no hace un an&aacute;lisis previo ni aprueba Contenido alguno, no obstante lo cual, que Compraloah&iacute; conservar&aacute; el derecho (pero no la obligaci&oacute;n) a su entera discreci&oacute;n para rechazar, eliminar o quitar aquel Contenido que se haya puesto a disposici&oacute;n de los dem&aacute;s a trav&eacute;s del Servicio y que implique una violaci&oacute;n a la concepci&oacute;n del sitio o las Condiciones, </span><a href="{% url 'termsandcondition' 'avisos-prohibidos' %}"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(17, 85, 204); text-decoration: underline; vertical-align: baseline; background-color: transparent;">una violaci&oacute;n a los bienes prohibidos</span></a><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;"> o por cualquier otro motivo.</span></p>

<p>&nbsp;</p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">B. Usted ser&aacute; &uacute;nico responsable por todo contenido publicado, transmitido, o vinculado desde el Servicio y de las consecuencias de su publicaci&oacute;n o de haberlo publicado. M&aacute;s espec&iacute;ficamente, usted es el &uacute;nico responsable por todo el contenido que usted suba, env&iacute;e por correo electr&oacute;nico o haga disponible a trav&eacute;s del servicio. Con respecto al Contenido publicado, transmitido, o vinculado desde el Servicio por usted, usted afirma, representa y/o garantiza que: (i) usted es due&ntilde;o o tiene las patentes necesarias, derechos, permisos, para usar y autorizar a Compraloah&iacute; a usar toda patente, marca registrada, secreto comercial, &ldquo;copyright&rdquo; u otros derechos de propiedad en y a cualquier Contenido permitiendo la inclusi&oacute;n y el uso del Contenido en la forma contemplada por el sitio y estos T&eacute;rminos; y (ii) usted tiene el consentimiento escrito y/o permiso de cada persona individualmente identificada en el Contenido para usar el nombre o semejanza de cada uno de dichos individuos identificados; para permitir su inclusi&oacute;n y uso del Contenido en la manera contemplada por el sitio y estos T&eacute;rminos. Para clarificar, usted retiene todo los derechos de propiedad en su Contenido. Sin embargo, al enviar el Contenido a Compraloah&iacute;, usted le otorga a Compraloah&iacute; una licencia, global, libre de regal&iacute;as, no exclusiva, sublicenciable y transferible para usar, reproducir, distribuir, preparar trabajos derivados de, exhibir y exponer, en todos los casos con cualquier finalidad, formato, y dispositivo conocido o por conocerse, el Contenido en conexi&oacute;n con el sitio Compraloah&iacute; y el negocio de Compraloah&iacute; (y sus sucesores), incluyendo la promoci&oacute;n y distribuci&oacute;n de parte o todo el sitio de Compraloah&iacute; (y trabajos derivados) en cualquier formato medi&aacute;tico y a trav&eacute;s de cualquier canal medi&aacute;tico. Usted tambi&eacute;n otorga a cada usuario del sitio de Compraloah&iacute; una licencia no exclusiva para acceder a su Contenido a trav&eacute;s de nuestro sitio. La licencia que usted otorga expira una vez que usted remueve o borra el Contenido del sitio.</span></p>

<p>&nbsp;</p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">C. Compraloah&iacute; no comparte ni apoya ning&uacute;n Contenido u opini&oacute;n, recomendaci&oacute;n, o consejo dado en el sitio, y Compraloah&iacute; expresamente niega cualquier y toda responsabilidad en conexi&oacute;n con el Contenido publicado por los usuarios del sitio. Compraloah&iacute; no permite ninguna actividad de violaci&oacute;n a los derechos de autor y/o de violaci&oacute;n de los derechos de propiedad intelectual en el sitio, y Compraloah&iacute; si es apropiadamente notificado remover&aacute; todo Contenido que viole los derechos de autor y/o de propiedad de un tercero. Compraloah&iacute; se reserva el derecho de remover Contenido sin previo aviso. Compraloah&iacute; bloqueara el acceso al sitio al usuario que est&eacute; determinado en forma fehaciente que es un infractor recurrente. Un infractor recurrente es un usuario que ha sido notificado de estar violando uno y/o m&aacute;s de los T&eacute;rminos m&aacute;s de 2 veces y/o que ha tenido avisos removidos del sitio en m&aacute;s de 2 ocasiones siempre que Compraloah&iacute; pueda determinar en forma fehaciente que se trata de la misma persona. Compraloah&iacute; se reserva el derecho de decidir si el Contenido es apropiado y si cumple o no con los T&eacute;rminos en lo que respecta a otras violaciones no vinculadas a la violaci&oacute;n de los derechos de autor y/o propiedad intelectual, como ser por ejemplo pero no limitado a, pornograf&iacute;a, obscenidad o material difamatorio, o de excesiva extensi&oacute;n. Compraloah&iacute; se reserva la facultad de remover tal contenido y/o quitarle al usuario la capacidad de subir dicho material que viole los T&eacute;rminos en cualquier momento, sin previo aviso y a su entera discreci&oacute;n.</span></p>

<p><br />
&nbsp;</p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">El Usuario deber&aacute; ofrecer a la venta los bienes y promover los servicios en las categor&iacute;as apropiadas. Las publicaciones podr&aacute;n incluir textos descriptivos, gr&aacute;ficos, fotograf&iacute;as y otros contenidos y condiciones pertinentes para la venta del bien o la promoci&oacute;n del servicio, siempre que no violen ninguna disposici&oacute;n de este acuerdo o dem&aacute;s pol&iacute;ticas de Compraloah&iacute;. El producto ofrecido por el Usuario Vendedor debe ser exactamente descrito en cuanto a sus condiciones y caracter&iacute;sticas relevantes. Se entiende y presume que mediante la inclusi&oacute;n del bien o servicio en Compraloah&iacute;, el Usuario acepta que tiene la intenci&oacute;n y el derecho de vender el bien por &eacute;l ofrecido, o est&aacute; facultado para ello por su titular y lo tiene disponible para su entrega inmediata. Se establece que los precios de los productos publicados deber&aacute;n ser expresados con IVA incluido cuando corresponda la aplicaci&oacute;n del mismo, y en moneda del curso legal. Compraloah&iacute; podr&aacute; remover cualquier publicaci&oacute;n cuyo precio no sea expresado de esta forma para evitar confusiones o malos entendidos en cuanto al precio final del producto. Se deja expresamente establecido que ninguna descripci&oacute;n podr&aacute; contener datos personales o de contacto, tales como, y sin limitarse a, n&uacute;meros telef&oacute;nicos, direcci&oacute;n de e-mail, direcci&oacute;n postal, direcciones de p&aacute;ginas de Internet que contengan datos como los mencionados anteriormente.</span></p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">Compraloah&iacute; podr&aacute; editar el espacio, solicitar al Usuario que lo edite, o dar de baja la publicaci&oacute;n donde se encuentre la infracci&oacute;n y en ning&uacute;n caso se devolver&aacute;n o bonificar&aacute;n los cargos de publicaci&oacute;n.</span></p>

<p><br />
&nbsp;</p>

<h2 dir="ltr" style="line-height:1.38;margin-top:18pt;margin-bottom:4pt;"><span style="font-size: 22.6667px; font-family: Arial; color: rgb(0, 0, 0); font-weight: 700; vertical-align: baseline; background-color: transparent;">Registraci&oacute;n</span></h2>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">Es obligatorio completar el formulario de registraci&oacute;n en todos sus campos con datos v&aacute;lidos para poder utilizar los servicios que brinda Compraloah&iacute;. El futuro Usuario deber&aacute; completarlo con su informaci&oacute;n personal de manera exacta, precisa y verdadera (&quot;Datos Personales&quot;) y asume el compromiso de actualizar los Datos Personales conforme resulte necesario. Compraloah&iacute; podr&aacute; utilizar diversos medios para identificar a sus Usuarios, pero Compraloah&iacute; NO se responsabiliza por la certeza de los Datos Personales provistos por sus Usuarios. Los Usuarios garantizan y responden, en cualquier caso, de la veracidad, exactitud, vigencia y autenticidad de los Datos Personales ingresados.</span></p>

<p>&nbsp;</p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">El Usuario acceder&aacute; a su cuenta personal (&quot;Cuenta&quot;) mediante el ingreso de su Apodo y clave de seguridad personal elegida (&quot;Clave de Seguridad&quot;). El Usuario se obliga a mantener la confidencialidad de su Clave de Seguridad.</span></p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">La Cuenta es personal, &uacute;nica e intransferible, y est&aacute; prohibido que un mismo Usuario registre o posea m&aacute;s de una Cuenta. En caso que Compraloah&iacute; detecte distintas Cuentas que contengan datos coincidentes o relacionados, podr&aacute; cancelar, suspender o inhabilitarlas.</span></p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">El Usuario ser&aacute; responsable por todas las operaciones efectuadas en su Cuenta, pues el acceso a la misma est&aacute; restringido al ingreso y uso de su Clave de Seguridad, de conocimiento exclusivo del Usuario. El Usuario se compromete a notificar a Compraloah&iacute; en forma inmediata y por medio id&oacute;neo y fehaciente, cualquier uso no autorizado de su Cuenta, as&iacute; como el ingreso por terceros no autorizados a la misma. Se aclara que est&aacute; prohibida la venta, cesi&oacute;n o transferencia de la Cuenta bajo ning&uacute;n t&iacute;tulo.</span></p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">Compraloah&iacute; se reserva el derecho de rechazar cualquier solicitud de registraci&oacute;n o de cancelar una registraci&oacute;n previamente aceptada, sin que est&eacute; obligado a comunicar o exponer las razones de su decisi&oacute;n y sin que ello genere alg&uacute;n derecho a indemnizaci&oacute;n o resarcimiento.</span></p>

<p><br />
&nbsp;</p>

<h2 dir="ltr" style="line-height:1.38;margin-top:18pt;margin-bottom:4pt;"><span style="font-size: 22.6667px; font-family: Arial; color: rgb(0, 0, 0); font-weight: 700; vertical-align: baseline; background-color: transparent;">Privacidad de la Informaci&oacute;n</span></h2>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">Para utilizar los Servicios ofrecidos por Compraloah&iacute;, los Usuarios deber&aacute;n facilitar determinados datos de car&aacute;cter personal. Su informaci&oacute;n personal se procesa y almacena en servidores o medios magn&eacute;ticos que mantienen altos est&aacute;ndares de seguridad y protecci&oacute;n tanto f&iacute;sica como tecnol&oacute;gica. Para mayor informaci&oacute;n sobre la privacidad de los Datos Personales y casos en los que ser&aacute; revelada la informaci&oacute;n personal, se pueden consultar nuestras</span><a href="http://ayuda.mercadolibre.com.ar/ayuda/Politicas-de-privacidad_993"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;"> </span></a><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">Politicas y privacidad</span></p>

<p>&nbsp;</p>

<h2 dir="ltr" style="line-height:1.38;margin-top:18pt;margin-bottom:4pt;"><span style="font-size: 22.6667px; font-family: Arial; color: rgb(0, 0, 0); font-weight: 700; vertical-align: baseline; background-color: transparent;">Fallas en el sistema</span></h2>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">Compraloah&iacute; no se responsabiliza por cualquier da&ntilde;o, perjuicio o p&eacute;rdida al usuario causados por fallas en el sistema, en el servidor o en Internet. Compraloah&iacute; tampoco ser&aacute; responsable por cualquier virus que pudiera infectar el equipo del usuario como consecuencia del acceso, uso o examen de su sitio web o a ra&iacute;z de cualquier transferencia de datos, archivos, im&aacute;genes, textos, o audio contenidos en el mismo. Los usuarios NO podr&aacute;n imputarle responsabilidad alguna ni exigir pago por lucro cesante, en virtud de perjuicios resultantes de dificultades t&eacute;cnicas o fallas en los sistemas o en Internet. Compraloah&iacute; no garantiza el acceso y uso continuado o ininterrumpido de su sitio. El sistema puede eventualmente no estar disponible debido a dificultades t&eacute;cnicas o fallas de Internet, o por cualquier otra circunstancia ajena a Compraloah&iacute;; en tales casos se procurar&aacute; restablecerlo con la mayor celeridad posible sin que por ello pueda imput&aacute;rsele alg&uacute;n tipo de responsabilidad. Compraloah&iacute; no ser&aacute; responsable por ning&uacute;n error u omisi&oacute;n contenidos en su sitio web.</span></p>

<p><br />
&nbsp;</p>

<h2 dir="ltr" style="line-height:1.38;margin-top:18pt;margin-bottom:4pt;"><span style="font-size: 22.6667px; font-family: Arial; color: rgb(0, 0, 0); font-weight: 700; vertical-align: baseline; background-color: transparent;">Propiedad intelectual. Enlaces</span></h2>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">Los contenidos de las pantallas relativas a los servicios de Compraloah&iacute; como as&iacute; tambi&eacute;n los programas, bases de datos, redes, archivos que permiten al Usuario acceder y usar su Cuenta, son de propiedad de Compraloah&iacute; y est&aacute;n protegidas por las leyes y los tratados internacionales de derecho de autor, marcas, patentes, modelos y dise&ntilde;os industriales. El uso indebido y la reproducci&oacute;n total o parcial de dichos contenidos quedan prohibidos, salvo autorizaci&oacute;n expresa y por escrito de Compraloah&iacute;.</span></p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">El Sitio puede contener enlaces a otros sitios web, lo cual no indica que sean propiedad u operados por Compraloah&iacute;. En virtud que Compraloah&iacute; no tiene control sobre tales sitios, NO ser&aacute; responsable por los contenidos, materiales, acciones y/o servicios prestados por los mismos, ni por da&ntilde;os o p&eacute;rdidas ocasionadas por la utilizaci&oacute;n de los mismos, sean causadas directa o indirectamente. La presencia de enlaces a otros sitios web no implica una sociedad, relaci&oacute;n, aprobaci&oacute;n, respaldo de Compraloah&iacute; a dichos sitios y sus contenidos.</span></p>

<p><br />
&nbsp;</p>

<p dir="ltr" style="line-height:1.38;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">&nbsp;&nbsp;&nbsp; </span><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;"> </span><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">&nbsp;&nbsp;&nbsp; </span><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;"> </span><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">&nbsp;&nbsp;&nbsp; </span><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;"> </span><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">&nbsp;&nbsp;&nbsp; </span></p>

<h2 dir="ltr" style="line-height:1.3800000000000001;margin-top:18pt;margin-bottom:4pt;"><span style="font-size: 22.6667px; font-family: Arial; color: rgb(0, 0, 0); font-weight: 700; vertical-align: baseline; background-color: transparent;">Responsabilidad</span></h2>

<p dir="ltr" style="line-height:1.3800000000000001;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">Compraloah&iacute; s&oacute;lo pone a disposici&oacute;n de los Usuarios un espacio virtual que les permite ponerse en comunicaci&oacute;n mediante Internet para encontrar una forma de comunicarse con anunciantes de servicios o bienes del inter&eacute;s del usuario. Compraloah&iacute; no es el propietario de los servicios o bienes ofrecidos, no tiene posesi&oacute;n de ellos ni los ofrece en venta.</span></p>

<p dir="ltr" style="line-height:1.3800000000000001;margin-top:0pt;margin-bottom:0pt;"><span style="font-size: 14.6667px; font-family: Arial; color: rgb(0, 0, 0); vertical-align: baseline; background-color: transparent;">Compraloah&iacute; no interviene en las transacciones. El rol de Compraloah&iacute;, termina en la comunicaci&oacute;n entre anunciante e interesado, por ello no ser&aacute; responsable respecto de la existencia, calidad, cantidad, estado, integridad o legitimidad de los servicios o bienes ofrecidos, as&iacute; como de la veracidad de los Datos Personales por ellos ingresados. Cada Usuario conoce y acepta ser el exclusivo responsable tanto de los servicios o bienes que publica como de la ubicaci&oacute;n disponible para poder encontrar dichos servicios o bienes.</span></p>

<p>&nbsp;</p>


{% endblock %}